Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob/admin/sd/other_files/dc_04_3.doc.tmx
Source language: sme
Languages: nob

source: Dákko lea liikká sáhka ovddeš ja boahtteáiggi sohkabuolvvaid kulturguoddi ealáhusas vejolaš heaitimis .
nob: Det er her tross alt snakk om å gi avkall på tidligere og fremtidige generasjoners kulturbærende næring .

source: Sámediggi oaidná deaŧalažžan ahte Suodjalus doalaha suodjalusa bargosajiid Porsáŋggus daiguin positiivvalaš váikkuhusaiguin mat das leat báikegoddái .
nob: Sametinget ser det som viktig at Forsvaret opprettholder forsvarsarbeidsplasser i Porsanger med de positive virkningene det har for lokalsamfunnet .

source: Sámedikki mielas ii leat dohkálaš ahte Porsáŋggus viiddiduvvo hárjehallanbomben go seammás geahpeduvvojit bargit Suodjalusas ja bargosajit heaittihuvvojit .
nob: Det er for Sametinget ikke akseptabelt at utvidet øvelsesbombing skjer i Porsanger samtidig som Forsvarets tilstedeværelse med personell og arbeidsplasser bygges ned .

source: Lávdegotti árvalus :
nob: Forslag fra komiteen :

source: Bargiidbellodaga sámediggejoavkku , Jørn Are Gaski ja Margreta Påve Kristiansen , ja NSR ovttasbargojoavkku , Klemet Erland Hætta árvalus
nob: Forslag fra Arbeiderpartiets sametingsgruppe , Jørn Are Gaski og Margreta Påve Kristiansen og NSRs samarbeidsgruppe , Klemet Erland Hætta

source: Lasáhusat Sámediggeráđi árvalussii .
nob: Tilføyelser til Sametingsrådets innstilling .

source: Árvalus 1
nob: Forslag 1

source: Árvalit lasáhusa maŋŋá 4. čuoggá maŋimuš cealkaga .
nob: Foreslår tillegg etter siste setning i pkt 4 .

source: Ođđa birasdiehtojuohkinlágas , mii bođii fápmui ođđajagemánu 1. b. 2004 , lea nannejuvvon ahte suodjalus lea geatnegahttojuvvon čađahit dakkár areálahálddašeami boahtteáiggis nu go dikšut guollejávrriid , aktiivvalaččat ođđasis gilvit eatnamiid / gilvit muoraid jna vai geahpeda daid hehttehusaid , maid suodjalus dagaha .
nob: I den nye miljøinformasjonsloven som er gjeldende fra 1. januar 2004 er det hjemlet at forsvaret er forpliktet til å gjennomføre en proaktiv arealforvaltning som kultivering av fiskevann , aktiv revegetering / skogsplanting m.v. for å redusere ulempene med den militære tilstedeværelsen .

source: Gáibádussan lea ahte luoitimat báhčinšiljuin gozihuvvojit .
nob: Overvåking av utslipp fra skytefeltene er et krav .

source: Danne ferte suodjalus dieđihit makkár nuoskkidanávdnasat iešguđetlágan vearjjuin leat ( ávnnasdieđut ) .
nob: Derfor må forsvaret informere om hva de ulike våpentyper inneholder av forurensing ( produktdatablad ) .

source: Dakkár rabasvuohta addá maiddái stuorát oadjebasvuođa guoskevaš beliide .
nob: En slik åpenhet gir også en større trygghet for de berørte parter .

source: Árvalus 2
nob: Forslag 2

source: Árvalit lasáhusa , ođđa 2. cealkkan ráđi árvalusa 6. čuoggái mii čuodjá ná :
nob: Foreslår tillegg , som ny andre setning til rådets innstilling i pkt 6 sålydende :

source: Vuosttas buhtadusdoaibmabidjun ávžžuha Sámediggi bidjat Oarje-Finnmárkku RS ( ruovttusuodjalusa ) - guovluhoavdagotti Porsáŋggu Garnisonenii .
nob: Som første kompensasjonstiltak vil Sametinget anmode at HV-distriktsstaben for Vest-Finnmark lokaliseres til Garnisonen i Porsanger .

source: Árvalus 1 ( maŋit oassi )
nob: Forslag 1 ( siste del )

source: Muđui doarju lávdegoddi Sámediggeráđi árvalusa .
nob: For øvrig støtter komiteen Sametingsrådets innstilling .

source: Árvalusat joavkkuin geain eai leat lahtut lávdegottis :
nob: Forslag fra grupper som ikke har medlemmer i komiteen :

source: Árvalus 3 áirasis Terje Tretnes , Sámeálbmot Bellodat
nob: Forslag 3 , fra representant Terje Tretnes , Samefolkets Parti :

source: Hálkavárri / Meavki Blåtind
nob: Halkkavarre / Mauken Blåtind

source: Suodjalus berre farggamusat joatkit šiehtadallamiid boazodoaluin ( orohagain 14a ) , eanadoaluin ( sávzadoaluin ) ja Porsáŋggu gielddain dainna áigumušain ahte dahkat šiehtadusa Hálkavári ektui , ja dasto boazodoaluin Meavki / Blåtind ektui .
nob: Forsvaret bør snarest gjenoppta forhandlingene med reindriftsnæringen ( distrikt 14 a ) , landbruksnæringen ( sauehold ) samt med Porsanger kommune med tanke på en avtale om Halkkavarre samt Mauken / Blåtind .

source: Suodjalusa bealis galget leat šiehtadallit , geat árjjalaččat sáhttet šiehtadallat beliiguin ja dahkat mearrádusaid .
nob: Fra forsvarets side skal det være forhandlere som aktivt kan ta del i forhandlingene med partene og som kan ta avgjørelser .

source: Danne galget suodjalusa bealis leat earát go dušše Forsvarsbygg ( suodjalushuksehus ) , geat oassálastet dáin šiehtadallamiin .
nob: Derfor skal det fra forsvarets side være andre en kun forsvarsbygg som deltar i disse forhandlingene .

source: Go geavaha Hálkavári bombemiidda , de galgá Banak ( North cape airport ) nu guhkás go vejolaš geavahuvvot básan dán doaimmas .
nob: Ved bruk av Halkkavarre til bombing skal Banak ( North cape airport ) , så langt det er mulig og forsvarlig brukes som base for all aktivitet .

source: Árvalus 3 mearriduvvui 21 jienain
nob: Forslag 3 ble vedtatt med 21 stemmer .

source: Árvalus 1 mearriduvvui ovttajienalaččat ja árvalus 2 gessojuvvui ja biddjui mearkkašupmin .
nob: Forslag 1 ble enstemmig vedtatt og forslag 2 ble trukket tilbake og lagt ved som merknad .

source: Sámediggeráđi mearrádusárvalus lávdegoddái , earret mearriduvvon rievdadusat mearriduvvui ovttajienalaččat .
nob: Sametingsrådets forslag til vedtak overfor komiteen , foruten vedtatte endringer ble enstemmig vedtatt .

source: John Harald Skum , Per Edvin Varsi ja Gunvald Nilsen ovddidedje čuovvovaš beavdegirjelasáhusa :
nob: John Harald Skum , Per Edvin Varsi og Gunvald Nilsen fremmet følgende protokolltilførsel :

source: Sámediggi lea boasttu vuođul ovddidan dan mearkkašumi ahte sirdit HV- 17 Álttás Porsáŋgui .
nob: Sametinget har på sviktende grunnlag fremmet merknad om å flytte HV- 17 fra Alta til Porsanger .

source: Sivvan lea ahte ii leat biddjojuvvon ovdan ii oktage dokumeanta , mii čájeha ahte Porsáŋgu livččii buoret go Áltá dahje nuppeláhkai .
nob: Dette på grunnlag av at det ikke har blitt forelagt noen dokumenter som skal vise at Porsanger er bedre enn Alta eller motsatt .

source: Dattetge gávdnojit 2 sierranas Stuorradiggeproposišuvnna , maid Sámediggi ii leat bidjan mielddusin áššái ; nammalassii Stuorradiggeproposišuvdna nr. 42 , nr. 70 ja nr. 45 .
nob: Det foreligger imidlertid 2 forskjellige Stortingsproposisjoner som Sametinget ikke har vedlagt saken , nemlig St.prp. nr. 42 , St.prp. nr. 70 og St.prp. nr 45 .

source: Jánoš Trosten ja Geir Tommy Pedersen ovddideigga čuovvovaš beavdegirjelasáhusa :
nob: Jánoš Trosten og Geir Tommy Pedersen fremmet følgende protokolltilførsel :

source: NSR sámediggeáirasat Jánoš Trosten ja Geir Tommy Pedersen , leaba hirpmástuvvan go Sámediggi dál searvá lokaliserendigáštallamiidda militæra doaimmaid olis .
nob: Sametingsrepresentantene fra NSR , Jánoš Trosten og Geir Tommy Pedersen , er forferdet over at Sametinget nå skal delta i samtaler om lokalisering av militære aktiviteter .

source: Sámediggi galgá leat nøytrala dákkár lolkáliseren áššiin .
nob: Sametinget skal forholde seg nøytral i slike lokaliseringsspørsmål .

source: Iige leat riekta ahte Sámediggi aktiivvalaččat searvá dákkár ja sullasaš militæráššiin .
nob: Det er ikke riktig av Sametinget å delta aktivt i slike og liknende militære spørsmål .

source: 1 Jørn Are Gaski , áššeovddideaddji Jon Harald Skum
nob: 1 Jørn Are Gaski , saksordfører Jon Harald Skum

source: Jon Harald Skum , čoahkkinortnegii
nob: Jon Harald Skum , til forr .

source: Berit Ranveig Nilssen , čoahkkinortnegii
nob: orden Berit Ranveig Nilssen , til forr .

source: Jørn Are Gaski , čoahkkinortnegii
nob: orden Jørn Are Gaski , til forr .

source: Janoš Trosten , čoahkkinortnegii
nob: orden Janoš Trosten , til forr .

source: Geir Tommy Pedersen , čoahkkinortnegii
nob: Geir Tommy Pedersen , til forr . orden

source: Per Edvin Varsi , čoahkkinortnegii
nob: Per Edvin Varsi til forr . orden

source: Åge Nordkild , čoahkkinortnegii
nob: Åge Nordkild , til forr . orden

source: Ragnhild Lydia Nystad , čoahkkinortnegii
nob: Ragnhild Lydia Nystad , til forr . orden

source: Sámediggi čujuha dasa movt maŋimuš jagiid lea našuvnnalaš ja riikkaidgaskasašriekti ovdánan eamiálbmogiid eaiggáduššan- , háldo- ja geavahanvuoigatvuođaid nannema oktavuođas .
nob: Sametinget viser til de senere års nasjonale og internasjonale rettsutvikling for styrking av urfolks eiendoms- , besittelses og bruksrettigheter .

source: Vejolaš bággolonisteami oktavuođas gáibida Sámediggi politihkalaččat ja juridihkalaččat čorgadis proseassaid maid oktavuođas earret eará dohkálaččat juridihkalaččat duođaštuvvo ahte stáhta sáhttá bággolonistit , ja mii galgá bággolonistuvvot ja gean eaiggáduššan- ja háldovuoigatvuohta dat bággolonistuvvo .
nob: For eventuell ekspropriasjon krever Sametinget politisk og juridisk ryddig prosesser der det blant annet foreligger forsvarlig juridiske dokumentasjon for at staten kan gå til ekspropriasjon , samt hva som skal eksproprieres og hvem sin eiendoms- og besittelsesrett som eksproprieres .

source: Dat mearkkaša dan ahte soaitá leat sáhka ollu eanet vuoigatvuođaid birra go guođohanvuoigatvuođa birra mat vejolaččat šaddet bággolonistuvvot .
nob: Dette innebærer at det sannsynligvis vil være rettigheter langt utover beiteretten som eventuelt vil bli ekspropriert .

source: Suodjalus berre farggamusat oččodit fas šiehtadallamiid boazodoaluin ( orohagain 14a ) , dainna áigumušain ahte dahkat šiehtadusa Hálkavári ektui .
nob: Forsvaret bør snarest gjenoppta forhandlinger med reindriftsnæringen ( distrikt 14 a ) , med tanke på en avtale om Hálkkavárre .

source: Dán oktavuođas lea dárbu sáhttit fállat mealgat buoret ja dan bokte eanet realisttalaš fálaldaga doaluid eaktodáhtolaš lotnumi go dáláš nu gohčoduvvon Finnmárkkumálle .
nob: I denne forbindelse vil det være nødvendig å kunne gi et betraktelig høyere og dermed mer realistisk tilbud for frivillig innløsning av driftsenheter enn dagens såkalte Finnmarksmodell .

source: Dás han lea sáhka heaittihit ovddeš ja boahtteáiggi sohkabuolvvaid kulturguoddi ealáhusa .
nob: Det er her tross alt snakk om å gi avkall på tidligere og fremtidige generasjoners kulturbærende næring .

source: Ášši meannudeapmi loahpahuvvui čakčamánu 23. b. 2004 dii. 15.45 .
nob: Saken ble avsluttet 23. september 2004 kl. 15.45 .

source: Ášši 38/04
nob: Sak 38/04

source: Sd. dieđáhus nr 44 ( 2003-2004 ) Buhtadusortnegiid birra soahtemánáide ja buhtadusortnegiid birra romaniálbmogii ja boarráset oahppováillat sámiide ja kvenaide
nob: nr. 44 ( 2003-2004 ) Erstatningsordning for krigsbarn og erstatningsordninger for romanifolk / tatere og eldre utdanningsskadelidene samer og kvener

source: Arkiva SF- 169 Arkiiváššenr .
nob: Arkiv SF- 169 Arkivsaksnr .

source: Ášši meannudeapmi álggahuvvui čakčamánu 23. b. 2004 dii. 15.45 .
nob: Saken påbegynt 23. september 2004 kl. 15.45

source: I Áššebáhpirat :
nob: I Dokumenter

source: 1 Sámediggeráđi ášši R 061/04
nob: 1 Sametingsrådets sak R 061/04

source: 2 02.07.2004 St. meld nr 44 ( 2003-2004 ) Erstatningsordning for krigsbarn og erstatningssordninger for romanifolk / tatere og eldre utdanningsskadelidte samer og kvener .
nob: 2 02.07.2004 St. meld nr 44 ( 2003-2004 ) Erstatningsordning for krigsbarn og erstatneinfsordninger for romanifolk / tatere og eldre utdanningsskadelidte samer og kvener

source: Sámediggeráđđi 19.09.2004 R 061/04
nob: Sametingsrådet 19.08.2004 R 061/04

source: Bajásšaddán- ja oahppolávdegoddi 21.09.2004 BOL 005/04
nob: Oppvekst- og utdanningskomiteen 21.09.2004 OUK

source: Sámedikki dievasčoahkkin 24.09.2004 38/04
nob: Sametingets plenum 24.09.2004 38/04

source: Sámediggi čujuha Sd. dieđáhussii nr. 44 ( 2003-2004 ) Buhtadusortnegiid birra soahtemánáide ja buhtadusortnegiid birra romaniálbmogii ja boarráset oahppováillat sámiide ja kvenaide .
nob: Sametinget viser til St. meld nr. 44 ( 2003-2004 ) Erstatningsordning for krigsbarn og erstatningsordninger for romanifolket / tatere og eldre utdanningsskadelidende samer og kvener .

source: Sámediggi doarju evttohusaid ja ávžžuha Stuorradikki mearridit daid .
nob: Sametinget støtter forslagene og anmoder Stortinget om å vedta disse .

source: Lávdegotti meannudeapmi
nob: Komiteens behandling

source: Lávdegotti čuovvovaš lahtuin : Norga Sámiid Riikasearvvi sámediggejoavkkus , Sven-Roald Nystø , Åge Nordkild , Berit Rannveig Nilssen , John Harald Skum , Guovdášbellodaga sámediggejoavkkus , Jon Erland Balto , Olaf Skogmo , Bargiidbellodaga sámediggejoavkkus ; Sten Jønsson , Josef Vedhugnes , Anders Urheim , Henrik Eriksen , Johttisápmelaččaidlistu ja Olgešbellodagas ; Per Arnesen
nob: Komiteen , medlemmene fra : NSRs sametingsgruppe ; Sven-Roald Nystø , Åge Nordkild , Berit Rannveig Nilssen , John Harald Skum , Senterpartiets sametingsgruppe ; Jon Erland Balto , Olaf Skogmo , Arbeiderpartiets sametingsgruppe ; Sten Jønsson , Josef Vedhugnes , Anders Urheim , Henrik Eriksen , Flyttsamelista / Høyre Per Arnesen , :

source: Sámediggi bovdejuvvo buktit cealkámuša ráđđehusa stuorradiggedieđáhussii nr. 44 ( 2003-2004 ) mas lea sáhka – Buhtadusortnegiid birra soahtemánáide ja buhtadusortnegiid birra romaniálbmogii ja boarráset oahppováillat sámiide ja kvenaide .
nob: Sametinget inviteres til å avgi en uttalelse til regjeringens St.meld.nr. 44 ( 2003-2004 ) som omhandler – Erstatningsordning for krigsbarn og erstatningsordninger for romanifolk / tatere og eldre utdanningsskadelidende samer og kvener .

source: Dán Stuorradiggedieđáhusas bidjá ráđđehus ovdan konkrehta árvalusaid movt heivehit Stuorradikki ánsobuhtadusortnega namuhuvvon joavkkuide .
nob: legger regjeringen frem konkrete forslag til tilpasninger av Stortingets billighetserstatningsordning for ovennevnte grupper .

source: Sámediggeráđđi lea meannudan ášši 19.08.2004 čoahkkimis ja ráđi mearrádusárvalus lávdegoddái čuodjá ná :
nob: Sametingsrådet har behandlet saken i møte 19.08.2004 og rådets forslag til vedtak overfor komiteen er sålydende :

source: Sámediggi čujuha stuorradiggedieđáhussii nr. 44 ( 2003-2004 ) Buhtadusortnegiid birra soahtemánáide ja buhtadusortnegiid birra romaniálbmogii ja boarráset oahppováillat sámiide ja kvenaide .
nob: Sametinget viser til St.meld. nr. 44 ( 2003-2004 ) . Erstatningsordninger for krigsbarn og erstatningsordninger for romanifolk / tatere og eldre utdanningsskadelidende samer og kvener .

source: Mearkkašupmi :
nob: Merknader

source: Lávdegotti čuovvovaš lahtuin : Norga Sámiid Riikasearvvi sámediggejoavkkus , Sven-Roald Nystø , Åge Nordkild , Berit Rannveig Nilssen , John Harald Skum , Guovdášbellodaga sámediggejoavkkus , Jon Erland Balto , Olaf Skogmo , Bargiidbellodaga sámediggejoavkkus ; Sten Jønsson , Josef Vedhugnes , Anders Urheim , Henrik Eriksen , Johttisápmelaččaidlistu ja Olgešbellodagas ; Per Arnesen , háliidit mearkkašit :
nob: Komiteen , medlemmene fra : NSRs sametingsgruppe ; Sven-Roald Nystø , Åge Nordkild , Berit Rannveig Nilssen , John Harald Skum , Senterpartiets sametingsgruppe ; Jon Erland Balto , Olaf Skogmo , Arbeiderpartiets sametingsgruppe ; Sten Jønsson , Josef Vedhugnes , Anders Urheim , Henrik Eriksen , Flyttsamelista / Høyre Per Arnesen , vil bemerke :

source: Lávdegoddi lea duhtavaš go Ráđđehus lea ovddidan stuorradiggedieđáhusa buhtadusortnegiid birra soahtemánáide ja buhtadusortnegiid birra romaniálbmogii ja boarráset oahppováillat sámiide ja kvenaide .
nob: Komiteen er tilfreds med at Regjeringen har lagt fram en stortingsmelding om erstatningsordning for krigsbarn og erstatningsordninger for romanifolk / tatere og eldre utdanningsskadelidende samer og kvener .

source: Dál orru ášši oahppováillat sámiid ja kvenaid birra maŋŋá nuppi máilmmisoađi čoavdášuvvamin .
nob: Med dette synes saken om de utdanningsskadelidte samer og kvener etter andre verdenskrig , nå å ville finne sin løsning .

source: Danne doarju lávdegoddi Sámediggeráđi oainnu áššis .
nob: Komiteen slutter seg derfor til Sametingsrådets syn i saken .

source: Lávdegoddi áigu dattetge mearkkašit ahte sáhttá divvut gažaldaga daid heivehemiid birra mat evttohuvvojit oaivadeaddjin daid eavttuid ektui geat sáhttet ohcat ja oažžut juolluduvvot buhtadusa skuvlamassima geažil soađi geažil , sáhttet orrut ráddjemin .
nob: Komiteen vil dog bemerke at det kan reises spørsmål om de tilpasninger som foreslås som veiledende med hensyn til kriterier for hvem som kan søke og innvilges erstatning for tap av skolegang på grunn av krigen , kan virke for begrensende .

source: Billighetserstatningslávdegottis lea danne stuorra ovddasvástádus ovttaskas ohcamiid árvvoštallamis , man oktavuođas ferte vuhtii váldit maiddái dan ahte goas dohkálaš skuvlafálaldat ásahuvvui .
nob: Det påhviler derfor Billighetserstatningsutvalget et stort ansvar i vurderingen av den enkelte søknad , der det også må tas hensyn til når et tilfredsstillende skoletilbudet ble gjenopprettet .

source: Mii guoská daid árvalusaid geavatlaš čuovvoleapmái mat ovddiduvvojit stuorradiggedieđáhusas ánsobuhtadusaid ektui , de gáibida dat dan ahte almmolašvuohta veahkeha vejolaš ohcciid earret eará ohcamiid hábmemis .
nob: Når det gjelder den praktiske oppfølgingen av de forslag som fremmes i stortingsmeldingen om billighetserstatninger , vil det fordre at det offentlige bistår eventuelle søkere i blant annet utforming av søknader .

source: Danne ovddida lávdegoddi árvalusa maiddái dan birra lassin Sámediggeráđi árvalussii .
nob: Derfor fremmer komiteen også et forslag om det i tillegg til Sametingsrådets innstilling .

source: Lávdegoddi čujuha ahte eará joavkkut servodagas go dat mat namuhuvvojit stuorradiggedieđáhusas dat leat gillán dáruiduhttima ja soađi geažil .
nob: Komiteen viser til at det er andre grupper i samfunnet som har lidt overlast på grunn av fornorskningen og krigen , enn de som omtales i stortingsmeldingen .

source: Danne seađášii boahtteáiggis árvvoštallat láhčit vejolaš buhtadusortnegiid .
nob: Det gjelder derfor å legge til rette for en framtidig vurdering av mulige ordninger for oppresning og kompensasjoner .

source: Danne lea lávdegoddi gávnnahan ahte áigu ovddidit árvalusa dán birra lassin Sámediggeráđi árvalussii .
nob: Komiteen har derfor funnet å ville fremme et forslag om dette i tillegg til Sametingsrådets innstilling .

source: Dán vuođul ovddida Bajásšaddan- ja oahppolávdegoddi čuovvovaš árvalusa Sámediggái :
nob: På denne bakgrunn fremmer Oppvekst- og utdanningskomiteen følgende innstilling overfor Sametinget :

source: Lávdegotti árvalus
nob: Komiteens Forslag

source: Árvalus NSR:a sámediggejoavku , Guovdášbellodaga sámediggejoavku , Bargiidbellodaga sámediggejoavku , Johttisápmelaččaidlistu ja Olgešbellodat háliidit mearkkašit :
nob: Forslag fra : NSRs sametingsgruppe , Senterpartiets sametingsgruppe , Arbeiderpartiets sametingsgruppe , Flyttsamelista / Høyre .

source: 1. teakstaoassi :
nob: Avsnitt 1 :

source: Nugo Sámediggeráđi árvalus :
nob: Som Sametingsrådets forslag til innstilling :

source: Sámediggi bivdá Stuorradikki juolludit ruđaid čállingoddeortnegiidda maiguin olbmot sáhttet váldit oktavuođa ja oažžut veahki čállit ánsobuhtadusohcamiid .
nob: Sametinget ber Stortinget bevilge midler til sekretariatsordninger hvor folk kan henvende seg og få hjelp til å utforme søknader om billighetserstatninger .

source: Sámediggi áigu garrasit deattuhit dan ahte lassin daid joavkkuide mat namuhuvvojit stuorradiggedieđáhusas , lea stuorra dárbu čielggadit movt dáruiduhttinpolitihkka lea váikkuhan sámiide ja kvenaide iešguđet servodatsurggiin .
nob: Sametinget vil sterkt understreke at foruten de grupper som omhandles av stortingsmeldingen , er det et omfattende behov for en utredning av fornorskningspolitikkens konsekvenser for samer og kvener innenfor ulike samfunnsområder .

source: Vástesaččat ja seamma garrasit čuhcet váikkuhusat eará joavkkuide mat leat gillán maŋimuš soađi áigge ja dan maŋŋá , go mat namuhuvvojit stuorradiggedieđáhusas .
nob: Tilsvarende og like sterkt gjelder konsekvenser for andre grupper som har lidt overlast under og etter siste verdenskrig enn de som omtales i stortingsmeldingen .

source: Sámediggi bivdá Stuorradikki doarjut dan ahte dán lágan váikkuhančielggadusat čađahuvvojit ja čuovvoluvvojit konkrehta doaibmabijuiguin jođáneamos lági mielde .
nob: Sametinget ber Stortinget om å slutte seg til at slike konsekvensutredninger utføres og følges opp med konkrete tiltak snarest .

source: Árvalus , áirras Terje Tretnes , Sámeálbmot Bellodat :
nob: Forslag fra : representant Terje Tretnes , Samefolkets Parti :

source: Stuoradiggedieđáhus 44
nob: Stortingsmelding 44

source: Dáruiduhttinpolitihkka lea okta Norgga historjjá seavdnjadeamos kapihttaliin .
nob: Fornorskningspolitikken er en av de mørkeste kapitler av Norges historie .

source: Earret eará sáhttá namuhit Finnefondet ásaheami 1851:s , mii bálkkašii oahpaheddjiid guđet dáruiduhtte sámi / kvena skuvlamánáid .
nob: Bl.a. så kan man nevne opprettelsen av Finnefondet i 1851 , som premierte lærere som fornorsket samiske / kvenske skolebarn .

source: Sáhttá maid namuhit 1902 eananvuovdinlága , mas sápmelaččat šadde dárogiel goargguid geavahišgoahtit vai ožžo eatnamiid smávvadállodollui .
nob: Samt jordsalgloven av 1902 , der samer måtte ta norske etternavn for å få tildelt jord til småbruk .

source: Go Stuoradiggedieđáhus 44 addá vejolašvuođa boarráset oahppováillat sámiide ja kvenaide oažžut ánsobuhtadusa , de gáibiduvvo duođaštus ovttaskas ohccis man olu oahpu lea massán , ja dan áiggi dáruiduhttinpolitihka váikkuhusat .
nob: Når stortingsmelding 44 åpner for at eldre utdanningsskadelidte samer / kvener kan få billighetserstatning , kreves det dokumentasjon fra den enkelte søker om b. a. hvor mye skolegang som er tapt , samt virkningene av den tids fornorskningspolitikk .

source: Dákkár gáibádus lea áibbas dohkkemeahttun .
nob: Et slikt krav om dokumentasjon er helt uakseptabelt .

source: Gávdnojit olu duođaštusat dáruiduhttinpolitihka heitot váikkuhusain , eambbo duođaštusat leat dárbbašmeahttumat .
nob: Det foreligger enorme mengder dokumentasjon om de negative virkninger av fornorskningspolitikken , ytterlig dokumentasjon er helt unødvendig .

source: Gonagas Harald V lea Sámedikki rahpansártnis 2001:s juo mieđihan dáruiduhttinpolitihka heitot váikkuhusaid mat gusket ovttaskas sápmelažžii .
nob: Fornorskningspolitikkens negative innvirkninger på den enkelte same er allerede erkjent av H. M . kong Harald den 5. i åpningstalen til sametinget i 2001 .

source: Gonagasa dearvvuođaid lea stáhtaministtar Bondevik maŋŋel čuovvolan iežas ođđabeaisártnis .
nob: Kongens hilsen er i ettertid fulgt opp av statsminister Bondeviks nyttårstale .

source: Lea gáibiduvvon ahte Stuoradiggi ja ráđđehus 2004:s mieđiha dáruiduhttima heitot beliid , gáibádus ahte ovttaskas ohcci gii ohcá ánsobuhtadusa galgá eambbo duođaštit , maid Stuoradiggi / ráđđehus gáibida , ja maiddái sámi servodat muđui , ii leat dohkálaš .
nob: Det er påkrevd at storting og regjering nå i 2004 erkjenner de faktiske forhold av fornorskningspolitikkens negative sider , ytterlig krav om dokumentasjon fra den enkelte søkere om billighetserstatning , samt det samiske samfunn forøvrig er forkastelig fra storting / regjering .

source: Lea maiddái árvaluvvon ovttaskas ohccái buhtadus gaskal 60-100 000,- ruvnno .
nob: Det er også foreslått en erstatning til den enkelte søker på mellom 60-100 000 kr.

source: Mii bivdit ahte Stuoradiggi ja ráđđehus addá vejolašvuođa dáid ohcat buhtadusa eanemusat 200 000,- ruvnno , ja ahte garvet unnidemiid .
nob: Vi vil be om at storting og regjering åpner for maks erstatning for disse søker på kr. 200 000,- samt at avkortinger unngås .

source: Sámediggeráđi mearrádusárvalus lávdegoddái oktan lávdegotti árvalusaiguin mearriduvvui ovttajienalaččat .
nob: Sametingsrådets forslag til innstilling overfor komitten og komiteens forslag ble enstemmig vedtatt .
